export const episodes = [
  {
    location: 'キャリフォルニアからシアトル',
    episodes: [
      '第06話「ガルマ出撃す」',
      '第07話「コアファイター脱出せよ」',
      '第08話「戦場は荒野」',
      '第09話「翔べ! ガンダム」',
      '第10話「ガルマ 散る」',
      '第11話「イセリナ、恋のあと」',
      '第12話「ジオンの脅威」',
    ],
  },
  {
    location: '鳥取',
    episodes: ['第13話「再会、母よ…」'],
  },
  {
    location: '中国 新彊ウイグルからモンゴル周辺',
    episodes: ['第14話「時間よ、とまれ」', '第15話「ククルス・ドアンの島」'],
  },
  {
    location: 'カスピ海周辺',
    episodes: [
      '第16話「セイラ出撃」',
      '第17話「アムロ脱走」',
      '第18話「灼熱のアッザム・リーダー」',
      '第19話「ランバ・ラル特攻!」',
      '第20話「死闘! ホワイト・ベース」',
      '第21話「激闘は憎しみ深く」',
      '第22話「マ・クベ包囲網を破れ!」',
      '第23話「マチルダ救出作戦」',
      '第24話「迫撃! トリプル・ドム」',
    ],
  },
  {
    location: 'オデッサ',
    episodes: ['第25話「オデッサの激闘」'],
  },
  {
    location: 'ベルファスト',
    episodes: [
      '第26話「復活のシャア」',
      '第27話「女スパイ潜入!」',
      '第28話「大西洋、血に染めて」',
    ],
  },
  {
    location: 'ジャブロー',
    episodes: ['第29話「ジャブローに散る!」', '第30話「小さな防衛線」'],
  },
]
